[
    {
        "id": 1,
        "name": "Emergency  (EMS)",
        "description": "Emergency medical services (EMS) As a first resort, the EMS provide treatment on the scene to those in need of urgent medical care. If it is deemed necessary, they are tasked with transferring the patient to the next point of care. This is most likely an emergency department of a hospital. ",
        "img": "https://images.unsplash.com/photo-1579684385127-1ef15d508118?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=580&q=80"
    },
    {
        "id": 2,
        "name": "Blood Pressure Tested",
        "description": "A blood pressure test is the only way to find out if your blood pressure is too high or too low, because most people wont have any obvious symptoms.This is most likely an emergency department of a hospital Having a test is easy and could save your life. Every person should check it. ",
        "img": "https://images.unsplash.com/photo-1542884748-2b87b36c6b90?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1740&q=80"
    },
    {
        "id": 3,
        "name": "Blood Suger Tested",
        "description": "The American Diabetes Association categorizes prediabetes as a high-risk group that has glycemic levels higher than normal but does not meet criteria for diabetes. Without intervention people with prediabetes progress to type 2 diabetes with a 5% to 10% rate. Diabetes prevention is achieved .",
        "img": "https://images.unsplash.com/photo-1527613426441-4da17471b66d?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=852&q=80"
    },
    {
        "id": 4,
        "name": "COVID-19 Vaccines",
        "description": "The COVID-19 pandemic has upended the lives of children and their families across the globe. This is most likely an emergency department of a hospital UNICEF is working with experts to promote facts over fear, bringing reliable guidance to parents, and partnering with front-line responders to .",
        "img": "https://images.unsplash.com/photo-1576765607924-3f7b8410a787?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=875&q=80"
    },
    {
        "id": 5,
        "name": "Surgery",
        "description": "Surgery is an invasive technique with the fundamental principle of physical intervention on organs/organ systems/tissues for diagnostic or therapeutic reasons. As a general rule, a procedure is considered surgical when it involves cutting.",
        "img": "https://images.unsplash.com/photo-1551601651-2a8555f1a136?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=547&q=80"
    },
    {
        "id": 6,
        "name": "Pregnancy",
        "description": "Prenatal care, also known as antenatal care, is a type of preventive healthcare. It is provided in the form of medical checkups, consisting of recommendations on managing a healthy lifestyle and the provision of medical information such as maternal physiological changes. ",
        "img": "https://images.unsplash.com/photo-1584516150909-c43483ee7932?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=824&q=80"
    },
    {
        "id": 7,
        "name": "Psychotherapy",
        "description": "Psychotherapy (also psychological therapy or talking therapy) is the use of psychological methods, particularly when based on regular personal interaction, to help a person change behavior, increase happiness, and overcome problems. Psychotherapy aims ",
        "img": "https://media.istockphoto.com/photos/encouraging-therapist-talks-with-young-woman-picture-id1034426836?b=1&k=20&m=1034426836&s=170667a&w=0&h=KqHBUfz0bD5m6ubAJLb4dHMGF1nCiuolt7P2YQnAXVM="
    },
    {
        "id": 8,
        "name": "Therapist Places Markers",
        "description": "Therapist Places Markers is the use of psychological methods, particularly when based on regular personal interaction, to help a person change behavior, increase happiness, and overcome problems. well-being and mental healthand to improve relationships and social skills.",
        "img": "https://images.unsplash.com/photo-1576671494903-8e2bb9327205?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=1887&q=80"
    },
    {
        "id": 9,
        "name": "Ambulance",
        "description": "An Ambulances are used to respond to medical emergencies by emergency medical services. For this purpose, they are generally equipped with hypertension and other cardiovascular disease risk factors; strong  flashing warning lights and sirens. They can rapidly transport paramedics.",
        "img": "https://s3.ap-south-1.amazonaws.com/cdn-shebaxyz/images/services_images/thumbs/1610871666_ambulanceservice.jpg"
    },
    {
        "id": 10,
        "name": "Pharmacy",
        "description": "Pharmaceutical care has many benefits that may include but are not limited to: decreased medication errors; increased patient compliance in medication regimen; better chronic disease state management, including hypertension and other cardiovascular disease risk factors; strong .",
        "img": "https://image.freepik.com/free-photo/young-woman-pharmacist-pharmacy_1303-25532.jpg"
    },
    {
        "id": 11,
        "name": "Lab Care",
        "description": "A medical laboratory or clinical laboratory is a laboratory where tests are carried out on clinical specimens to obtain information about the health of a patient to aid in diagnosis, treatment, and prevention of disease.Clinical Medical laboratories are an example science.",
        "img": "https://us.123rf.com/450wm/wavebreakmediamicro/wavebreakmediamicro1502/wavebreakmediamicro150211727/36419764-science-student-working-with-microscope-in-the-lab-at-the-university.jpg?ver=6"
    },
    {
        "id": 12,
        "name": "NDNM",
        "description": "NDNM: No Disease No Medicine  is a more greatful service in a hospital . Their is a proverd that : \"Prevention is better than cure\", It is directly motivate a passitent to get strong, Psychology strongly belive that without medicien a passient can be back his previous state like that his normal life .",
        "img": "https://images.unsplash.com/photo-1512069772995-ec65ed45afd6?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=437&q=80"
    }
]